<template lang="pug">
    main.main
        section.intro.intro--birthday
            .intro__text.intro__text--birthday Дино-подарки на день рождение
        section.section.pb-n
            .container
                .seotext
                    p Зайдя в магазин подарков, многие родители теряются: что выбрать своему ребенку, чтобы он остался доволен? Грядет день рождения малыша, и у Вас начинается головная боль. Что подарить девочке на год или мальчику на год, если идей совсем нет?
        section.section
            .container
                app-customizer
        section.section
            .container
                .seotext
                    p Мы облегчили для Вас задачу! Перед Вами — конструктор подарков, в котором можно подобрать детский товар для ребенка любого возраста. При желании это можно сделать самому, начав с выбора интересной упаковки: Динояйцо или Динобокс.
                    p Идеи подарков ускользают от Вас? 
                    p Нажмите «Собрать подарок случайным образом», укажите возраст ребенка и вуаля – подарок будет собран автоматически! Сайт поможет оригинально скомбинировать товары и соберет оригинальный подарочный набор с игрушками динозаврами  ребенку. С примерами собранных случайным образом подарочных наборов для детей вы можете ознакомиться ниже.
                    p Выбрать и купить подарок на нашем сайте не так уж сложно! Процесс доставит вам немало удовольствия, ведь наверняка, таких конструкторов подарков для детей ранее вы нигде не встречали
            
</template>

<script>
import AppCustomizer from '~/components/customizer/AppCustomizer';
export default {
    components: {
        AppCustomizer
    }
}
</script>

<style lang="sass">

</style>
